[
  {
    "title": "Вице-президент ПСБ оценил перспективы развития платформы «Содружество",
    "titleImage": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2023-10/gftyn.jpg?itok=vNERwflw",
    "text" : "К 2025 году платформа «Содружество» может стать крупнейшей образовательной площадкой по финансовой безопасности в России и странах СНГ, считает Алексей Назаров, вице-президент ПСБ.\n\n«Одной из главных целей платформы является формирование кадрового резерва в сфере финансовой безопасности для российских вузов и индустриальных игроков, именно поэтому мы уделяем большое внимание созданию сервисов профессионального тестирования и карьерного развития при участии работодателей», — сказал Назаров в рамках III Международной Олимпиады по финансовой безопасности в Сочи.\n\nПо его словам, до конца текущего года на платформе, оператором которой выступает ПСБ, появятся тренажеры для подготовки к олимпиадам, а также станет доступен функционал профориентационного тестирования и карьерных траекторий, которые позволят составить индивидуальный план обучения. Еще там подключат сервисы для общения пользователей. В следующем году с помощью платформы «Содружество» можно будет зарегистрироваться на Международную Олимпиаду по финансовой безопасности.\n\nБлагодаря развитию площадки, добавил Назаров, к 2025 году аудитория проекта может увеличиться до 70 тыс. человек, включая школьников и студентов из стран СНГ и БРИКС.\n\n«Содружество» — социально-образовательный ресурс, где собрана актуальная информация в сфере финансовой безопасности для школьников, студентов и профессионалов. Платформа создана в 2022 году при участии ПСБ, Росфинмониторинга, Международного учебно-методического центра финансового мониторинга, Физического института имени П.Н. Лебедева РАН и РУДН имени Патриса Лумумбы.",
    "createdAt": "2023-10-05",
    "forStudents": true,
    "forTeachers": false
  },
  {
    "title": "Собянин поздравил педагогов Москвы с Днем учителя",
    "titleImage": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2023-10/ZB__8602%20copy_0.jpg?itok=mJMDa0bY",
    "text" : "Мэр Москвы Сергей Собянин поздравил с Днем учителя столичных педагогов. Об этом он написал в своем Telegram-канале в четверг, 5 октября.\n\nЧиновник подчеркнул, что во все времена профессия учителя была важнейшей. По словам Собянина, педагоги не просто передают детям накопленные знания, но также помогают им расширять кругозор, раскрывать таланты и способности, помогают правильно выбрать будущую профессию, отмечает сайт aif.ru.\n\nОсобую благодарность мэр выразил ветеранам педагогического вуза, которые внесли большой вклад в воспитание и обучение нескольких поколений и передали свой бесценный опыт нынешним учителям, пишет НСН.\n\n«Сегодня московская школа динамично развивается, сочетая традиции и новаторство, уникальное наследие отечественного просвещения и современные технологии», — подчеркнул чиновник.\n\nКаждый год московские школьники занимают первые места на международных и всероссийских олимпиадах, а также поступают в ведущие вузы России, отмечает агентство городских новостей «Москва».\n\n«И в этом огромная заслуга наших учителей — лучших в России и одних из самых лучших в мире», — подчеркнул Собянин.\n\nОн пожелал педагогам крепкого здоровья и новых достижений, сообщает телеканал «360».\n\n\nПедагог и закон: какие льготы и выплаты положены учителям\nДень учителя в 2023 году в России отметят в четверг, 5 октября\nРанее в этот день с профессиональным праздником поздравил педагогов президент РФ Владимир Путин. Глава государства отметил, что это не просто профессия, а целая миссия. Президент подчеркнул, что труд, терпение и поддержка педагогов помогают ученикам раскрыть свои способности и лучшие человеческие качества, пишет RT.\n\nРЕКЛАМА\n\nru.hexlet.io\n\n\n\nТакже 5 октября министр обороны России генерал армии Сергей Шойгу поздравил руководителей, преподавателей и сотрудников образовательных учреждений российского военного ведомства с Днем учителя. Он добавил, что в этом году к учебе в сентябре приступили воспитанники более 70 учебных учреждений Минобороны, отмечает телеканал «Звезда».",
    "createdAt": "2023-10-05",
    "forStudents": false,
    "forTeachers": true
      },
  {
    "title": "Победитель «Учителя года» рассказал о роли своей супруги в конкурсе",
    "titleImage": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2023-10/KSR_2624_0.jpg?itok=XF59TQMC",
    "text" : "«Учитель года России» Олег Янковский 5 октября рассказал «Известиям», что принять участие в конкурсе ему предложила супруга.\n\n\n«Я чувствовал некий спад творческий. Мне казалось, что я вижу горизонты своей профессии. <...> Супруга, которая в прошлом году участвовала в нем и получила хорошие эмоции, предложила мне [поучаствовать]. Я согласился», — поделился он.\n\nПо словам педагога, еще на начальном этапе соревнования он почувствовал, как пересобрал себя.\n\n\n\npracticum.yandex.ru\nРЕКЛАМА\n•\n16+\nСтаньте Фронтенд-разработчиком на курсе от Яндекса.\n\n\nbootcamp.skillbox.ru\nРЕКЛАМА\n•\n16+\nМини-курс по основам HTML, CSS, PHP и JavaScript!\n«Я пересмотрел весь свой педагогически инструментарий и понял, что многое из этого может быть применимо для современной педагогики», — отметил победитель конкурса.\n\nЯнковский преподает в маленькой школе, в которой числится около 100 учеников.\n\n«Мы с ними практически индивидуально работаем, потому что классы от одного до 14 человек. Это позволяет и спросить каждого ребенка на уроке, и понять, какие у него дефициты», — рассказал учитель.\n\n\nУместный специалитет: подготовку будущих учителей хотят усилить\nОтказ от бакалавриата предложили начать с педагогических специальностей\nПобедитель конкурса «Учитель года 2023» был объявлен ранее в этот день. Олег Янковский является преподавателем русского языка и литературы в общеобразовательной школе при посольстве РФ в Иране.\n\nПриз — «Большой хрустальный пеликан» и премия в размере 1 млн рублей.\n\n\n\neducation.finam.ru\nРЕКЛАМА\nКак торговать акциями США?\n\n\nhtmlacademy.ru\nРЕКЛАМА\nОнлайн-самоучитель HTML и CSS. Бесплатные тренажеры\nДанный конкурс проводится в 34-й раз. В 2023 году заключительный этап состязания прошел в Московской области. «Учитель года» проводится среди преподавателей общеобразовательных школ и лицеев. Каждый год его участниками становятся более 100 тыс. учителей. Он направлен на выявление, поддержку и поощрение талантливых педагогов, а также на распространение их опыта.",
    "createdAt": "2023-10-05",
    "forStudents": false,
    "forTeachers": true

  },
  {
    "title": "Рособрнадзор будет собирать сведения для воинского учета об учащихся",
    "titleImage": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2023-10/DK301331-%281%29.jpg?itok=eEbf37x2",
    "text" : "Рособрнадзор будет заниматься сбором информации об учащихся школ, студентах колледжей и университетов, а также аспирантах и ординаторах, которую потом передадут в единую базу данных для ведения воинского учета. Об этом стало известно из постановления, которое было опубликовано 3 октября на официальном портале правовой информации.\n\nДокумент гласит, что сбор сведений затронет «обучающихся в образовательных организациях высшего образования и научных организациях по очной форме обучения по имеющим государственную аккредитацию программам».\n\nАналогичным сбором данных Рособрнадзор будет заниматься также среди россиян, обучающихся по программам среднего профессионального образования, бакалавриата, специалитета, магистратуры, ординатуры, ассистентуры-стажировки, подготовки научных и научно-педагогических кадров в аспирантуре, учащихся школ и студентов колледжей.\n\nВ конце прошлого года президент России Владимир Путин поручил к 2024 году сформировать государственный информационный ресурс по актуализации документов воинского учета. Отмечается, что этот государственный информационный ресурс будет сформирован в отношении граждан, состоящих на воинском учете, а также не состоящих, но обязанных состоять на воинском учете и не пребывающих в запасе.\n\n\nВоинский учет: что изменится для россиян с 1 октября\nПоявятся новые обязанности, а штрафы возрастут\nРанее, 1 октября, в России стартовал осенний призыв граждан на военную службу, который продлится до 31 декабря.\n\nТогда же начальник Главного организационно-мобилизационного управления Генерального штаба (ГОМУ ГШ) контр-адмирал Владимир Цимлянский напомнил, что срок службы в рамках осеннего призыва составит 12 месяцев. Призывники не будут привлекаться к участию в спецоперации и не будут нести службу на территории Донецкой и Луганской народных республик, Запорожской и Херсонской областей, уточнил он.\n\n22 сентября глава комитета Госдумы по обороне Андрей Картаполов отметил, что осенний призыв на военную службу в РФ в 2023 году пройдет в обычном режиме. По его словам, призывники будут получать бумажные повестки в военкомат, однако штраф за неявку в комиссариат без уважительной причины с октября вырастет до 30 тыс. рублей.\n\n\nВ начале августа Владимир Путин подписал закон, устанавливающий, что с 1 января 2024 года призыву на срочную службу будут подлежать граждане в возрасте от 18 до 30 лет.",
    "createdAt": "2023-10-04",
    "forStudents": true,
    "forTeachers": false
    },
  {
    "title": "Российские педагоги назвали желаемый размер пенсии",
    "titleImage": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2023-10/TASS_62921611.jpg?itok=bOZtdXma",
    "text" : "Почти половина российских педагогов (42%) считает, что для сохранения привычного уровня жизни после выхода на пенсию им необходимо от 20 тыс. до 50 тыс. рублей в месяц, следует из результатов совместного исследования НПФ «Достойное будущее» и Общероссийского профсоюза образования. Результаты появились в распоряжении «Известий» 5 октября. Исследование приурочено ко Дню учителя.\n\nЧуть более трети (36%) респондентов назвали комфортной сумму от 50 тыс. до 70 тыс. рублей, а 12% — от 70 тыс. до 100 тыс. рублей. 6% российских учителей отметили, что хотели бы получать от 100 тыс. рублей в месяц и больше.\n\nВ региональном разрезе самые популярные ожидания по пенсиям в сумме от 20 т ыс. до 50 тыс. рублей отметили учителя Ульяновской (56%), Брянской (50%), Новгородской (50%), Вологодской областей (40%) Краснодарского края (42%) и Астраханской области (38%).\n\n\n\npracticum.yandex.ru\nРЕКЛАМА\n•\n16+\nИзучение программирования на Java\n\n\nsynergyacademy.com\nРЕКЛАМА\nКурс «Java-разработчик»!\nБольше половины российских учителей (65%) задумывались о создании дополнительного источника дохода на пенсии. Согласно результатам опроса, 84% опрошенных педагогов планирует продолжать свою трудовую деятельность после выхода на пенсию, рассматривая заработную плату в качестве дополнительного дохода. Также в качестве источников дохода на пенсии преподаватели называют собственные средства (7%) и сдачу недвижимости в аренду (3%). 4% опрошенных учителей отметили, что целенаправленно откладывают на пенсию в НПФ.\n\nОпрос показал, что 46% респондентов исследования согласились бы на формирование негосударственной пенсии, если государство оказало бы им поддержку в виде софинансирования взносов. На вопрос интересна ли им новая программа долгосрочных сбережений (ПДС), которая стартует в следующем году, 49,5% российских педагогов ответили положительно.\n\n«Мы спросили у педагогов, какие аспекты в новой программе долгосрочных сбережений им кажутся наиболее интересными, можно было выбрать несколько вариантов ответа. 44% педагогов отметили инструмент софинасирования со стороны государства, 37% опрошенных назвали возможность получить средства досрочно, 29% — страхование накоплений, а 12% положительно оценили возможность перевода накопительной пенсии в новую программу. Уже сейчас понятно, что определенной части учителей ПДС будет интересна. Для того чтобы у педагогов появилась дополнительная возможность формировать себе отдельный пенсионный капитал, было бы хорошо запустить для них еще и специализированные пенсионные программы, которые позволили бы им получать желаемую пенсию после завершения карьеры», — сказал генеральный директор АО «НПФ «Достойное БУДУЩЕЕ» Дмитрий Ключник.\n\nСпециалист напомнил, что программа долгосрочных сбережений стартует с начала 2024 года. Она включает стимулирующие меры со стороны государства (софинансирование в пределах 36 тыс. рублей в год), налоговые льготы (возможность оформить налоговый вычет с суммы до 400 тыс. рублей в год), возможность перевести накопительную пенсию в программу в качестве первоначального взноса. Операторами программы будут негосударственные пенсионные фонды.\n\n\nРекордная индексация: кому и на сколько повысят пенсии в октябре\nЗа последние 10 лет это станет рекордным повышением выплат\n29 сентября Министерство труда РФ сообщило, что в 2024 году средний размер пенсий по старости будет 23 405 рублей. Таким образом, ожидается повышение выплат на 1628 рублей. Индексация выплат для неработающих пенсионеров в 2024 году составит 7,5%.",
    "createdAt": "2023-10-05",
    "forStudents": false,
    "forTeachers": true
    }
]